* 宇崎ちゃんの献血ポスター問題を批判したとされる匿名裁判官アカウントと，岡口基一裁判官の可能性がある「小児性愛者に朗報（＾_＾）」というネットの発言
  :LOGBOOK:
  CLOCK: [2020-08-20 木 11:19]--[2020-08-20 木 14:10] =>  2:51
  :END:

:CATEGORIES: 村松謙弁護士,モトケンこと矢部善朗弁護士（京都弁護士会）,深澤諭史弁護士,岡口基一裁判官

〉〉〉：Emacs： 2020-08-20（木曜日）11：19　 〉〉〉

　いくつかスクリーンショットの方も記録済みですが，神奈川県小田原市の村松謙弁護士のTwitterタイムラインで，いくつかそれらしいツイートを見かけ，「宇崎　裁判官」とTwitter検索しました。突き止めたのが霞司郎というブロックもされていたアカウントでした。

　その霞司郎というアカウントは，ユーザ名とプロフィールの名前を同時に変更しており，こういうのも初めて見たと思ったのですが，霞司郎のTwitter検索と，過去に記録済みだった霞司郎のツイートが，同じアカウントのツイートとして表示されました。

　この霞司郎というTwitterアカウントは，ずいぶん前から見ており，現役の裁判官らしいと知ったのは，だいぶん後のことだったかもしれません。Twitterアカウントの開始は2010年8月と確認しました。ずいぶん前と感じたのですが，私のほうが4ヶ月早く，同年4月でした。

　なお，2010年4月2日開始したTwitterアカウントは，奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)になります。再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）や非常上告-最高検察庁御中_ツイッター（@s_hirono）はその後です。

　霞司郎というアカウントに対して，法クラから問題視する批判的なツイートというのは，前にもあったかもしれないですが，数は少なく，さほどの問題になっていなかったと思います。それが最近になって，宇崎ちゃんの献血ポスターの問題で，法クラの批判を浴びることになったようです。

　次が，村松謙弁護士のタイムラインで見かけた，宇崎ちゃんの献血ポスター問題や霞司郎という匿名弁護士アカウントに関するツイートです。タイムラインと言っても，リツイート以外に，村松謙弁護士が返信をしたツイートの表示があり，それもうの字でした。

　うの字もプロフィールの名前を変更し，2つの絵文字を使ったものに変わっていました。

@km0bake ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@km0bake）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW km0bake（つまらむ） 日時：2020/08/19 09:28 URL： https://twitter.com/km0bake/status/1295880349080104960  

> 三輪先生のヤリマン尊称化プロジェクトじゃないけど、女性がいろんな男を積極的に食い散らかすような女性向けエロも楽しまれるようになればいいのに。  

　霞司郎や宇崎ちゃんとは直接関係ないですが，三輪先生とあるのは三輪記子弁護士のことで，本人のそれらしい発言の記事は見てきましたが，「ヤリマン尊称化プロジェクト」というのは初めてかもしれません。性的な表現の自由の問題として，宇崎ちゃんの献血ポスターにも共通性がありそうです。

　なお，私がこの神奈川県小田原市で，神奈川県弁護士会所属の村松謙弁護士を注目するのは，犯罪被害者の報道と弁護士の関わり，というテーマになります。この点はしっかり押さえておきたいです。

- TW km0bake（つまらむ） 日時： 2020/08/19 09:05 URL： https://twitter.com/km0bake/status/1295874529609146368  

> ジャンプは、お道徳の教科書じゃないからねぇ。。。  

　今，気がついたのですが，村松謙弁護士のTwitterアカウントもユーザ名が変更されていました。@km0bakeとあります。けんむらまつお化け，と読めそうです。プロフィールのアイコンにある写真の人形？も，お化けのQ太郎の，バケラッタの子供に似ています。

　Q太郎の弟になるのか覚えていませんが，話せる言葉が「バケラッタ」だけだったと思います。名前もあったはずですが，思い出せません。村松謙弁護士を見ていると，テレビでみた「鎌倉ものがたり」という映画のこともよく思い浮かび，そちらも妖怪の世界の物語でした。

```
 - 2020年06月04日09時08分の登録： ＼つまらむ　@kmuramatsu＼倫理観の欠如は、そう思いたいひとの自由なのでは。  その倫理に基づいて法で禁止しろ、刑罰を科せという要求は無理としかいいようがないけど http://hirono2014sk.blogspot.com/2020/06/kmuramatsu.html
 - 2020年06月11日11時08分の登録： ＼つまらむ　@km0bake＼子どもへの性犯罪で懲戒歴がある教員、また他の県とかで教員になれてしまう問題は、はやくなんとかならんもんか。 http://hirono2014sk.blogspot.com/2020/06/km0bake.html
```

　けっこう前からユーザ名が変更されていたらしく，6月4日から同月11日の間に変更されたようです。プロフィールの名前も以前は，実名がありました。村松謙弁護士ではなかったかもしれません。弁護士が頭にくるアカウントというのもけっこう見かけます。

```
 - 2020年04月08日23時50分の登録： ＼村松 謙　@kmuramatsu＼あら、神奈川県警も。。。\n引用ツイート\n http://hirono2014sk.blogspot.com/2020/04/kmuramatsu_53.html
 - 2020年04月10日11時34分の登録： ＼つまらむ　@kmuramatsu＼「また「真実を話すべきだ」という道徳的義務が肯定され、それが一定程度力を持つからこそ、道徳に訴えかける捜査官の
要求に抗して、「道徳に従 http://hirono2014sk.blogspot.com/2020/04/kmuramatsu_10.html
```

```
 - 2020年03月31日19時24分の登録： ＼ツマラム　@kmuramatsu＼裁判長「裁判官の１人として責任重く」:一面:中日新聞(CHUNICHI Web) http://hirono2014sk.blogspot.com/2020/03/kmuramatsuchunichi-web.html
 - 2020年04月01日19時12分の登録： ＼村松 謙　@kmuramatsu＼許せない感情の暴走「正義中毒」に陥る人々 http://hirono2014sk.blogspot.com/2020/04/kmuramatsu.html
```

```
 - 2020年03月08日23時58分の登録： ＼むらマtsu　@kmuramatsu＼普段は、「女性は、女性であるがゆえに叩かれやすい。女性差別だー」っていってそう。はるかぜちゃん叩いているツイ>フェミの人たち（個人の http://hirono2014sk.blogspot.com/2020/03/tsukmuramatsu_41.html
 - 2020年03月11日20時16分の登録： ＼ムラマツ　@kmuramatsu＼ほら、殺伐とした法クラにもたまには、恋バナとかあった方がいいかなぁって。 http://hirono2014sk.blogspot.com/2020/03/kmuramatsu_11.html
```

```
 - 2020年03月05日22時18分の登録： ＼むらまつ　@kmuramatsu＼前橋市でおととし、自転車の高校生２人が車にはねられ死傷した事故で過失運転致死傷の罪に問われた87歳の男性に対し、
前橋地方 http://hirono2014sk.blogspot.com/2020/03/kmuramatsu87.html
 - 2020年03月07日01時36分の登録： ＼むらマtsu　@kmuramatsu＼暴行は、「有形力の行使」なので、いた電で鬱にさせるみたいなのは、暴行にあたらない。結果鬱にさせれば傷害。みた>いな話だったとおもうけ http://hirono2014sk.blogspot.com/2020/03/tsukmuramatsu.html
```

```
 - 2020年02月27日00時16分の登録： ＼村松 謙　@kmuramatsu＼しゃいん先生、自家パン先生とバズってんなぁ。。。 http://hirono2014sk.blogspot.com/2020/02/kmuramatsu_84.html
 - 2020年03月04日16時38分の登録： ＼むらまつ　@kmuramatsu＼吉田俊弘 http://hirono2014sk.blogspot.com/2020/03/kmuramatsu.html
```

```
 - 2019年12月12日17時04分の登録： ＼ʇɐ　@kmuramatsu＼「痴漢冤罪がある」というと、示談金目的の故意に陥れるものが全てだと思ってしまう人がいるのかな？\nいやいや、人違いとか
勘違いとかいろいろあり http://hirono2014sk.blogspot.com/2019/12/kmuramatsu_12.html
 - 2019年12月14日09時26分の登録： ＼村松 謙　@kmuramatsu＼ローカス先生なんか悪いもんでも食ったのか？と思ったらいつもの調子だった。 http://hirono2014sk.blogspot.com/2019/12/kmuramatsu_14.html
```

```
 - 2019年10月16日13時28分の登録： ＼ʇɐɯɐ　@kmuramatsu＼中学時の性被害申告 有罪判決｜NHK 関西のニュース http://hirono2014sk.blogspot.com/2019/10/kmuramatsu-nhk.html
 - 2019年10月23日10時38分の登録： ＼ʇɐ　@kmuramatsu＼このろくでなし子さんのツイートに、ミソジニー！ねとうよ！といきなり罵倒から入るツイが散見され、まぁ、戦争状態なのね～
と♡ http://hirono2014sk.blogspot.com/2019/10/kmuramatsu_23.html
```

```
 - 2019年09月02日02時21分の登録： ＼村松 謙　@kmuramatsu＼ちかれたよ。。。\n疲れ過ぎて，明日の学会行きたくない。。。（エスケープシンドローム） http://hirono2014sk.blogspot.com/2019/09/kmuramatsu.html
 - 2019年09月04日21時17分の登録： ＃ʇɐɯɐɹnɯʞ　@kmuramatsu＃のツイート／2019-09-02_1821〜2019-09-04_2041／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年09月
04日21時17分 http://hirono2014sk.blogspot.com/2019/09/nkmuramatsu2019-09-0218212019-09.html
```

```
 - 2017年10月21日23時23分の登録： ＼弁護士 村松 謙　@kmuramatsu＼またかよ。。。＞中２自殺、デマ広がり嫌がらせ電話 http://hirono2014sk.blogspot.com/2017/10/kmuramatsu_9.html
 - 2017年10月24日23時34分の登録： ＼村松 謙　@kmuramatsu＼うーん。売る方が悪いのか！と方面から怒られそうだな。。。＞【衝撃の結末】17才少女が iPhone8 欲しさに「初夜を売り
ます」 http://hirono2014sk.blogspot.com/2017/10/kmuramatsu17-iphone8.html
```

　このプロフィールの名前の変遷を見ていても，なにか不思議な世界観を感じるところで，弁護士全般が怪しげな占い師に思えてきます。論争をしているような事象は，モトケンこと矢部善朗弁護士（京都弁護士会）で特に活発な動きがありますが，占い師の商売だと考えれば，大抵は理解できそうです。

　ここに先日，エントリーとして取り上げ，弁護士鉄道の歴史として記録したところですが，次の深澤諭史弁護士のブログ記事をご紹介します。注目は，不安です。

 - 803：2020-08-18_13:19:43 ＊ 深澤諭史弁護士の「発信者情報開示に係る意見照会書が届いた方へ（まとめと解説）」に非常によくまとめられていた，弁護士に対する疑問と不信感 https://hirono-hideki.hatenadiary.jp/entry/2020/08/18/131938

```
まず，落ち着きましょう。
これが来たからといってあなたの投稿が違法であると確定したわけではありません。開示になると決まったわけでもありません。
「言葉」だけで決まる問題ではありません。私が投稿者を担当した事件でも，ここには書けないような汚い悪口でも非開示なったケースは複数あります。
仮にあなたの投稿が違法であるとしても，相手の言い分が全て通るわけでもなければ，いいなりになる必要があるわけではありません。
最近は，ＳＬＡＰＰ訴訟（恫喝訴訟）のようなケースも増えていますので，あなたが悪いと確定した訳ではありません。ただし，ＳＬＡＰＰと決めつけて自分で対処すると痛い目に遭いかねません。ＳＬＡＰＰだからこそ，巧妙であったりします。
刑事事件になる可能性もありますが，それはよっぽど悪質なものに限られます（ただし，最近は，そのハードルは下がっているので注意は必要です。）。
回答期限は延長してもらえるケースがほとんどです。「弁護士に相談している」といえば，なおさらです。まずは延長してもらって落ち着いて考えましょう。
弁護士にはすぐに相談に行きましょう。ギリギリですとうまくいきません。最悪なのが延長してもらってその期限も目前の段階でいくケースです。
不安なあなたはデマに弱くなっています。それは仕方の無いことですが，「ネットｄｅ真実」に目覚めて罠にはまらないでください。
ネットで都合の良い情報をかき集めるのはよしましょう。
自分で回答書を作成するなら，「プラス」より「マイナス」に気をつけましょう。最近，これを発信者に不利な証拠に使う・使われるケースが増えています。
「示談は不利」はデマです。不利な示談はありますが，示談が不利な訳ではありません。
「金額は判例で決まる」はデマです。そんな都合のいい判例はありません。似たような悪口なのに１件当たり３０倍以上の差がついたことがあります（ただし３０倍になったのは本人訴訟なので一般化できません。）。
「本人訴訟で，せいぜい２０万３０万円で済む」というのもデマです。これはあり得ないわけではないですが，発信者情報開示請求を経由したネット上の表現トラブルで，かつ，被告本人訴訟に絞ると最近のものでは５０万円以下はほぼ見当たらず，平均値は１００万円程度です（個別判断ですので，この数字は絶対視すべきではないですが。）。
「裁判所は判例に従って公平に判断するから本人訴訟で大丈夫」もデマです。もしそうなら，前記の様な大差がつくわけありません。すこし訴訟法を勉強すれば分かりますが，「公平に判断する」から本人訴訟にリスクがあるのです。本人訴訟するなとはいいませんが，弁護士であっても自分の事件は弁護士を頼むことが普通です。
「名誉毀損と違ってプライバシー侵害は安心」はデマです。確かにプライバシー侵害は犯罪になりませんが，ネット上のプライバシー侵害は名誉毀損につながりやすいので分離はできないですし，賠償金はプライバシー侵害の方が高くなるケースもあり得ます。
「裁判外請求だから開示はあり得ない」もデマです。プロバイダと権利によっては開示されますので先例が重要です。
「自分に都合の良い情報→ネットｄｅ真実に目覚めた！」「自分に都合の悪い情報→工作員の仕業だ！」という思考に陥らないようにしましょう。完全にカルトと同じ心理状況で，判断を誤ったり騙されたりして危険です。
この種事件の限りませんが，とにかく，狼狽して相手の言い分通りに応じることが１番に，そしてネット上の都合の良いだけのデマを信じ込むのが２番目に不利益なことです。まずは落ち着きましょう。

［source：］発信者情報開示に係る意見照会書が届いた方へ（まとめと解説） ： 弁護士 深澤諭史のブログ http://xn--zqs94lv37b.club/archives/23406240.html
```

　弁護士を頼るのは，差し迫った状況で，判断のための情報も不十分，精神的な混乱も多い状態が多いと思います。私自身もそのような経験をしており，被告発人木梨松嗣弁護士ら弁護士に深刻，重大な人権侵害の問題があったと気づくようになったのも，それこそ20年後かもしれません。

　上記の深澤諭史弁護士のブログ記事は，深澤諭史弁護士のブログで，1から19まで番号をふった箇条書きとなっています。htmlのタグを使っているためか，番号の部分はコピー出来ませんでした。

　本日の村松謙弁護士のTwitterタイムラインに戻ります。

@km0bake ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@km0bake）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW km0bake（つまらむ） 日時：2020/08/16 00:13 URL： https://twitter.com/km0bake/status/1294653458763505665  

> あの匿名裁判官は、岡口さんをどちゃクソ叩いてましたからね。。。  

- TW km0bake（つまらむ） 日時： 2020/08/15 23:36 URL： https://twitter.com/km0bake/status/1294644041645056001  

> 宇崎ちゃんが公共の場所にいるの耐えられない人、トランス女性が女子トイレにいるの耐えられなさそうだなぁと思いながら見てる。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜1961kumachin（中村元弥） 日時：2020-08-20 12:25／2020/08/15 19:38 URL： https://twitter.com/kk_hirono/status/1296287230575538177 https://twitter.com/1961kumachin/status/1294584218303922177  

> そんなこと言い出したら、胸の起伏を描くだけでセクハラ https://t.co/bcoPMwr9oQ  

　上記の中村元弥弁護士のツイートは，村松謙弁護士のリツイートですが，「このツイートはありません。」という引用リツイートにURLの一部が表示され，霞司郎のユーザ名のようです。kasumi_shiroとあります。削除されたツイートでした。

@un_co_the2nd ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@un_co_the2nd）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW un_co_the2nd（『🐕の』💩） 日時：2020/08/15 22:00 URL： https://twitter.com/un_co_the2nd/status/1294620020102717440  

> あの裁判官、今更あのポスターの話してるのが周回遅れな上に、発してる中身が実在のお胸大きく小柄な女性からの反論と抗議が一通り出てることなのがもうね。(裁判官なら、そのザルザルな非難が被弾する射程考えろよな…)  

　上記のうの字のツイートに対する村松謙弁護士の返信が次のツイートになります。

@km0bake ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@km0bake）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW km0bake（つまらむ） 日時：2020/08/15 23:10 URL： https://twitter.com/km0bake/status/1294637495607418880  

> @un_co_the2nd RT連打みてると、メンタルかなと  

　別に調べたところ判明したのが霞司郎というアカウントになります。2年ほど前でしょうか，福岡県内の支部の女性裁判官という情報がネットになりました。これはガセか誤報の可能性がなかそうです。裁判所での動向を検証するような情報もネットにありました。

　匿名裁判官なので，他の弁護士には誰だか見えないことになりますが，霞司郎というハンドル名の裁判官その人からすれば，以前は実名だった村松謙弁護士などは容易に特定できることになります。全国で転勤が多いというのも裁判官という職業の特徴です。

　このあと取り上げる岡口基一裁判官もあちこちに転勤をしています。2年から4年という情報を多く見かけてきた裁判官の転勤ですが，退官した裁判官の経歴をみると，ずいぶん短い間に転勤しているのを見かけることもありました。

- TW km0bake（つまらむ） 日時： 2020/08/15 22:47 URL： https://twitter.com/km0bake/status/1294631875881791488  

> なんで今頃宇崎ちゃんが再燃してるのかわからんが、あれをゾーニングしろっていうのは、よくわからん。  
> 某匿名裁判官は、フェミっぽいツイートをしているが、フェミの話題以外は、ガチの体制派なので、さもありなんな感じ。  

　次に，村松謙弁護士とうの字が批判した裁判官が，霞司郎というアカウントであることを確認したTwitter検索です。

　一度ページを閉じて開き直すようなことをしました。もういらない情報だと思ってタブを閉じたような気もします。すぐに思い直したのですが，それでツイートの並びが変わり，間に１つツイートが入ったように思います。どちらもスクリーンショットの記録があるはずです。

　まず上にあるツイートは，岡口基一裁判官のなりすましアカウントのツイートを引用リツイートしたものです，その真下に足立啓太弁護士のツイートがあったと思うのですが，間に1つ，時々見かける弁護士アカウントのツイートが入っていました。

　順番にリツイートをしますが，たぶん足立啓太弁護士のツイート以外はリツイートが出来ると思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜b430XFxrkwazB1t（さぶいぼ実） 日時：2020-08-20 13:09／2019/11/04 14:34 URL： https://twitter.com/kk_hirono/status/1296298299977162754 https://twitter.com/b430XFxrkwazB1t/status/1191227300857053184  

> 宇崎ちゃん問題よりよほど重大事件。  なぜ普段大暴れするフェミはだんまりなの？？？  岡口さんは裁判官だから検察に対してはこういう皮肉しか言えない。  拡散希望！  ＃拡散希望　＃児童わいせつ　＃フェミ　＃オッパイ https://t.co/min1F74SEJ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜okaguchikii（岡ロ基ー） 日時：2020-08-20 13:09／2019/11/01 00:46 URL： https://twitter.com/kk_hirono/status/1296298353731362818 https://twitter.com/okaguchikii/status/1189931673393065984  

> 小児性愛者に朗報(^_^)  女子児童４人にわいせつ行為をしても不起訴  その理由 「被害者である児童に配慮」 https://t.co/GMyBI6WZ52  

　まず上にあるツイートは，岡口基一裁判官のなりすましアカウントのツイートを引用リツイートしたものです，その真下に足立啓太弁護士のツイートがあったと思うのですが，間に1つ，時々見かける弁護士アカウントのツイートが入っていました。

　順番にリツイートをしますが，たぶん足立啓太弁護士のツイート以外はリツイートが出来ると思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜b430XFxrkwazB1t（さぶいぼ実） 日時：2020-08-20 13:09／2019/11/04 14:34 URL： https://twitter.com/kk_hirono/status/1296298299977162754 https://twitter.com/b430XFxrkwazB1t/status/1191227300857053184  

> 宇崎ちゃん問題よりよほど重大事件。  なぜ普段大暴れするフェミはだんまりなの？？？  岡口さんは裁判官だから検察に対してはこういう皮肉しか言えない。  拡散希望！  ＃拡散希望　＃児童わいせつ　＃フェミ　＃オッパイ https://t.co/min1F74SEJ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜okaguchikii（岡ロ基ー） 日時：2020-08-20 13:09／2019/11/01 00:46 URL： https://twitter.com/kk_hirono/status/1296298353731362818 https://twitter.com/okaguchikii/status/1189931673393065984  

> 小児性愛者に朗報(^_^)  女子児童４人にわいせつ行為をしても不起訴  その理由 「被害者である児童に配慮」 https://t.co/GMyBI6WZ52  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜jmjhjmwtad（7286） 日時：2020-08-20 13:11／2020/08/03 18:30 URL： https://twitter.com/kk_hirono/status/1296298738315534336 https://twitter.com/jmjhjmwtad/status/1290218400510173185  

> 某裁判官、宇崎ちゃんとか言ってる暇あったら記録よめよ（クソ客的感想）  

@keita_adachi ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@keita_adachi）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW keita_adachi（弁護士足立敬太 @アレクサ 六甲おろしかけて） 日時：2020/08/15 19:33 URL： https://twitter.com/keita_adachi/status/1294582892832550913  

> 政治的意見を表明する岡口氏より、「宇崎ちゃんは遊びたい！」に絡んで巨乳の定義と環境型セクハラに関する事実認識を表明する某裁判官アカウントの方がよっぽど公正らしさを害してると思うが、当局は監視してるんだろうか？  

　足立啓太弁護士が岡口基一裁判官を支持するのも少々意外に感じましたが，岡口氏となっています。政治的意見の表明が気の合うところのようです。数日前に，岡口基一裁判官のなりすましアカウントのツイートが更新されていないことを書きました。

　なりすましと言っても，岡口基一裁判官自身が事実上公認しているとも思われるアカウントで，岡口基一裁判官は，ちょっとみただけでは気が付きにくい，たしか4文字で，平仮名2文字，カタカナ2文字の組み合わせで出来た呼び名でした。

　ちょっと思い出しました，平仮名ではなかったかもしれません。「岡口基一」の口がカタカナのロになっていて，一も違っていたように思います。「岡ロ」というだけで，普通は使わないので，検索で見つかるかもしれません。

```
岡ロ基ー
@okaguchikii
こちら”岡ロ基ー”です。岡口基一判事のなりすまし。岡口判事のFB投稿をひたすらツイート（稀に，誤写，元投稿の補正，ツイートの削除等有り）。いいねとリツイートで岡口判事を応援しよう！岡口ロスの解消が目的ゆえに，ファンもアンチも大歓迎！岡口判事の許可無し。岡口判事へのDM伝達不可。完全なる手動更新。ツイートの大幅遅延有り。
amazon.co.jp/-/e/B004MHD36A…2018年9月からTwitterを利用しています
0 フォロー中
1.5万 フォロワー

［source：］岡ロ基ーさん (@okaguchikii) / Twitter https://twitter.com/okaguchikii
```

　岡口基一裁判官本人がおかしな文字の使い方をしているのかという印象があったのですが，ありすましというアカウントのプロフィールの名前が，そのまま使われていたと気が付きました。”岡ロ基ー”の部分です。-という半角ハイフンではなさそうです。前は2箇所の変更と思っていました。

　再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）のアカウントでリツイート済みとなっていますが，次の7月16日のツイートで更新が止まっています。

- TW okaguchikii（岡ロ基ー） 日時： 2020/07/16 23:55 URL： https://twitter.com/okaguchikii/status/1283777320453455876  

> 問題が発生しました。やりなおしてください  
>   
> このリクエストは、コンピュータによる自動的なものと判断されました。アカウントをスパムやその他の迷惑行為から保護するために、現在この操作は実行できません。しばらくしてからやりなおしてください。  

　このリツイートをしたときであったか，ブックマークにある岡口基一裁判官の訴追を求めたアカウントのタイムラインを開きました。リツイートはしていなかったと思います。この問題は私の中で，村松謙弁護士の犯罪被害者問題と太いパイプで直結します。

　ブックマークが見つからなくなっています。今は使わなくなったブックマークにあったものかもしれません。mediaというフォルダにジャーナリストの江川紹子氏などと一緒に入れていました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜YahooNewsTopics（Yahoo!ニュース） 日時：2020-08-20 13:35／2018/03/20 06:05 URL： https://twitter.com/kk_hirono/status/1296304740259655680 https://twitter.com/YahooNewsTopics/status/975840649344790528  

> 【不適切SNS 裁判官を厳重注意】女子高生殺害事件を巡る岡口基一・東京高裁裁判官のツイートで不快な思いをしたとして、遺族が処分を求めていた問題で、同高裁が岡口氏を厳重注意処分。同氏は「ツイッターはやめない」。 https://t.co/ycLn3vyJZ4  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜Conanza_A（コナンザA） 日時：2020-08-20 13:35／2017/12/26 20:01 URL： https://twitter.com/kk_hirono/status/1296304792604573698 https://twitter.com/Conanza_A/status/945610477765148673  

> 裁判官が事件ツイート 遺族抗議｜NHK 首都圏のニュース   https://t.co/ebGR4FaUMn 東京高裁のブリーフ裁判官の岡口基一氏か。そのうち分限くらうかね...？  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜ippikikoumori（1匹コウモリ） 日時：2020-08-20 13:35／2017/12/26 19:13 URL： https://twitter.com/kk_hirono/status/1296304812951130113 https://twitter.com/ippikikoumori/status/945598443816230912  

> 岡口基一氏のツイートに対して、遺族が表現方法に不快感を示したという事と、岡口基一氏が身体を鍛えて写真をアップしている事に因果関係がありそうな報道はやめていただきたい。 #NHK  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜garagononn（ニャントロ大魔神） 日時：2020-08-20 13:35／2017/12/26 21:12 URL： https://twitter.com/kk_hirono/status/1296304897084669952 https://twitter.com/garagononn/status/945628276545921026  

> 裁判官ツイッター：不愉快な思い　遺族、処分求める - 毎日新聞 https://t.co/PQRD6myfo1  岡口基一  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2020-08-20 13:35／2017/12/26 20:33 URL： https://twitter.com/kk_hirono/status/1296304933851951107 https://twitter.com/otakulawyer/status/945618669538652161  

> 公開の法廷において明らかにされた事実を述べただけであり、問題はないと思います。担当案件でもなく、裁判を傍聴したものであれば、誰でも書ける内容であり、ツイートの主体が裁判官であっただけで、一市民としての表現の自由を行使しただけでしょう。  https://t.co/fkOIgOGuAF  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜mr_n_kit（Ｎ氏＠） 日時：2020-08-20 13:36／2018/02/02 12:46 URL： https://twitter.com/kk_hirono/status/1296304991146106882 https://twitter.com/mr_n_kit/status/959271772615974912  

> この岡口基一って裁判官 何度も問題起こしてるのに未だに裁判官を続けられてるんだな。  東京高裁が遺族に謝罪　判決文を誤ってＨＰ掲載 https://t.co/633KtwGaI2 @Sankei_newsより  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜703_muse（葵橋🍀） 日時：2020-08-20 13:36／2017/12/26 19:37 URL： https://twitter.com/kk_hirono/status/1296305011236859904 https://twitter.com/703_muse/status/945604416534544384  

> 岡口基一って露出癖を公然と晒す馬鹿な変態としか思えないよ  … この画像見たら誰だって「変態」と思う。…気持ち悪い(&gt;_&lt;) これで裁判官って…世も末だな。 こんな変態紛いな人間にツイートされたら遺族だって「不快」に思うのも当たり前。それすら配慮もできないなんて…本当に裁判官？ https://t.co/fW8uil68vK  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜turnintoatiger（偶因狂疾成殊類　災患相仍不可逃） 日時：2020-08-20 13:36／2019/11/15 15:21 URL： https://twitter.com/kk_hirono/status/1296305052873658368 https://twitter.com/turnintoatiger/status/1195225296451956742  

> ＞ツイッターへの不適切な投稿で最高裁から懲戒処分を受けた岡口基一・仙台高裁判事（５３）が１２日、フェイスブック（ＦＢ）に＜遺族は、俺を非難するように洗脳された＞などと投稿していたことがわかった。過去に自身のツイッターの投稿について抗議を受けた殺人事件の遺族を指しているとみられる。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜WILLCOM_shine（ryokusai） 日時：2020-08-20 13:36／2019/03/20 18:08 URL： https://twitter.com/kk_hirono/status/1296305089246720000 https://twitter.com/WILLCOM_shine/status/1108294159578718208  

> 「ちゃかしているとか反省していないというのは後付けなのではないでしょうか。」それではここで被害者御遺族の方のお気持ちを御覧ください。https://t.co/Je14mOtoxa / “岡口基一・東京高裁判事のツイート「言論の自由」と「被害者の感情」とを巡る、国会訴追委の攻防(山…” https://t.co/ub5TIxALYx  

(10) 岡口基一　遺族 - Twitter検索 / Twitter https://t.co/UTeTgsGAks

　引用リツイートされたツイートからアカウントを見つけることが出来ました。引用リツイートされていたのは次のツイートになります。そのあと，アカウントのタイムラインに移動します。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜mahae_y（岩瀬 裕見子） 日時：2020-08-20 13:40／2020/07/02 11:00 URL： https://twitter.com/kk_hirono/status/1296306197998391298 https://twitter.com/mahae_y/status/1278508897880305665  

> 私達が岡口基一裁判官にSNSでされた誹謗中傷は花さんのように命を差し出さなければ、司法は動いてくれないのかな…。いったいいつまで裁判所も訴追委員会も時間をかけるのだろう。https://t.co/POK1kVFPmr  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜MOJ_JINKEN（法務省人権擁護局） 日時：2020-08-20 13:41／2020/05/25 19:15 URL： https://twitter.com/kk_hirono/status/1296306262129295360 https://twitter.com/MOJ_JINKEN/status/1264862743242305537  

> インターネット上で人を誹謗中傷して人権侵害に当たるような書き込みをすることは許されません。書き込みには責任が伴います。書き込む前によく考えましょう。  ＃インターネットによる人権侵害をなくそう https://t.co/ZZuStva22m  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜mahae_y（岩瀬 裕見子） 日時：2020-08-20 13:41／2020/05/26 12:48 URL： https://twitter.com/kk_hirono/status/1296306321361235968 https://twitter.com/mahae_y/status/1265127687363817473  

> 被害者遺族を誹謗中傷する行為も人として卑劣で許しがたい行為。裁判官訴追委員会の決定が先送りになった事で、私達は更に｢東京高裁と毎日新聞に洗脳されている｣などと仙台高裁 岡口基一裁判官にSNS上で誹謗中傷されました。この件も国会でしっかり考えて欲しい。#岡口基一https://t.co/WEiySC3CC3  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜mahae_y（岩瀬 裕見子） 日時：2020-08-20 13:41／2020/05/26 09:47 URL： https://twitter.com/kk_hirono/status/1296306370422046720 https://twitter.com/mahae_y/status/1265082172957814784  

> これも間違いなく 私達に対する誹謗中傷。｢あの遺族は因縁をつけてるだけ｣とも投稿して削除をされた。 木村花さん…生きていたら加奈と同い年だとわかり切なくなった。 SNSが凶器になる事をもっと真剣に考えないとならないと思う。#岡口基一 https://t.co/UdEXuCWlVe  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜mahae_y（岩瀬 裕見子） 日時：2020-08-20 13:42／2020/05/15 23:15 URL： https://twitter.com/kk_hirono/status/1296306578698596353 https://twitter.com/mahae_y/status/1261299241005182976  

> コロナで自身の分限裁判が延期になっている状況で、この裁判官に話しを聞こうと考えるラジオ局やこのような記事を書くNHK…今、この裁判官が2度目の分限裁判にかけられる事くらいしっかり報道して欲しい。#岡口基一 https://t.co/tHmRwMRphG  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜mahae_y（岩瀬 裕見子） 日時：2020-08-20 13:42／2020/01/31 14:57 URL： https://twitter.com/kk_hirono/status/1296306619777654784 https://twitter.com/mahae_y/status/1223123203100311552  

> 仙台高裁が最高裁に懲戒申し立てをしました。引き続き、賛同をお願いします！「裁判官訴追委員会: 岡口基一裁判官の訴追を求めています。」 https://t.co/eh6vryB4Pg @change_jpより #岡口基一  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜skd7（やん） 日時：2020-08-20 13:56／2020/08/20 13:49 URL： https://twitter.com/kk_hirono/status/1296310079747051521 https://twitter.com/skd7/status/1296308386477142024  

> 伊藤詩織氏、杉田水脈衆院議員を提訴　中傷ツイートに繰り返し「いいね」 - 毎日新聞 https://t.co/9O97PrV9Zi  拡散ではなく「同意」の表明が名誉毀損になるのか、注目。元の発言はすでに名誉毀損にあたると確定しているんだっけ？  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜FNN_News（FNNプライムオンライン） 日時：2020-08-20 13:57／2020/08/17 19:06 URL： https://twitter.com/kk_hirono/status/1296310248970452992 https://twitter.com/FNN_News/status/1295300961011867648  

> 今年のお盆 人出激減　国際線は去年の4% https://t.co/05ACp4ecWJ  

キャンペーン · 娘の判決文をTwitterで拡散した 岡口基一裁判官の訴追を求めています。 · https://t.co/ZitwStfsbS https://t.co/5DYSS6Cfbv

裁判官訴追委員会: 岡口基一裁判官の訴追を求めています。のスポンサーになってください https://t.co/omUDFuOL3a このキャンペーンには163人の方が寄付しています。さらに多くの人に知ってもらうために

コメントを見て、賛同する 「娘の判決文をTwitterで拡散した 岡口基一裁判官の訴追を求めています。」というタイトルだと，「判決文をTwitterで拡散」という行為自体が批判の基準になってしまい。賛同は少なくなりそうな気がします。 https://t.co/cjCXMfMkWf @change_jpより

伊藤詩織氏、杉田水脈衆院議員を提訴　中傷ツイートに繰り返し「いいね」 - 毎日新聞 https://t.co/AdibxCVdq3 ジャーナリストの伊藤詩織氏（31）が20日、自民党の杉田水脈衆議院議員（53）に220万円の損害賠償を求め東京地裁に提訴した。

伊藤詩織氏、杉田水脈衆院議員を提訴　中傷ツイートに繰り返し「いいね」 - 毎日新聞 https://t.co/AdibxCVdq3 伊藤氏は20日、名誉を傷つけるツイートを投稿したとして元東大特任准教授の大澤昇平氏に対しても110万円の損害賠償を求め東京地裁に提訴した。

伊藤詩織氏、杉田水脈衆院議員を提訴　中傷ツイートに繰り返し「いいね」 - 毎日新聞 https://t.co/AdibxCVdq3 毎日新聞2020年8月20日 13時02分(最終更新 8月20日 13時47分) \n  \n 社会一般 \n 速報 \n 事件・事故・裁判

　キャンペーンに賛同というのも初めての経験でした。アカウントの登録と同時だったらしくメールでも確認がありました。コメントを入れたのもずいぶん久しぶりのことです。タイトルについて思うところを率直に述べました。仮に弁護士の指南ならたちが悪いとも思います。

　キャンペーンのページからTwitterに投稿したところ，ブラウザの通常のウィンドウでTwitterのホームが開き，投稿直後の自分のツイートの真下に，伊藤詩織氏が杉田水脈衆院議員を提訴というツイートが出ました。

〈〈〈：Emacs： 2020-08-20（木曜日）14：10 　〈〈〈

* 「法律相談こそ、弁護士の実力差が大きく出ます。」，「３０分の時間制限がある中で必要な事項を聞き取り」という深澤諭史弁護士のリツイート，他にも賛同の多いツイート
  :LOGBOOK:
  CLOCK: [2020-08-20 木 15:46]--[2020-08-20 木 17:50] =>  2:04
  :END:

:CATEGORIES: 深澤諭史弁護士,法律相談

〉〉〉：Emacs： 2020-08-20（木曜日）15：46　 〉〉〉

- RT fukazawas（深澤諭史）｜sansyoub（山椒） 日時：2020/08/19 20:21／2020/08/19 18:21 URL： https://twitter.com/fukazawas/status/1296044616135786497 https://twitter.com/sansyoub/status/1296014537175339009

> RT @sansyoub: 法律相談こそ、弁護士の実力差が大きく出ます。  
> ・どのような相談が来るか事前に分からず３０分の時間制限がある中で必要な事項を聞き取り  
> ・受任すべき事件か否かを判断し  
> ・受任すべき事件を受任し  
> ・受任すべきでない事件は相談者に不満を抱かせずに適切に助言しお帰り頂く  
> 技術が必要だからです。  

　昨日に見かけていたと思いますが，個別のタブでページを開いたままにしていました。他にも取り上げておきたいツイートや，告発状の作成にも取り掛かりたいのですが，これは弁護士による法律相談の根本に関わる問題なので，取り上げておくことにしました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-20 15:52／2020/08/20 10:29 URL： https://twitter.com/kk_hirono/status/1296339365212250112 https://twitter.com/s_hirono/status/1296258052115460098  

> 2020-08-20-002708_深澤諭史さんがリツイート山椒@sansyoub·6時間法律相談こそ、弁護士の実力差が大きく出ます。・どのような相談が来るか事前に分からず３０.jpg https://t.co/vurzsTUGdA  

　山椒というプロフィールの名前で，これまでに何度か見かけてきた覚えはあったのですが，タイムラインを開いたところ，プロフィールのアイコンが木彫りの仏様のような写真，ヘッダ画像の写真は，唐獅子の狛犬にもみえる石像で，レンガのような色がついているのも珍しく思いました。

　Twilogでスクリーンショットの記録を検索しましたが，まだスクロールはしておらず，一番上の1つしか見えていません。2020-08-20-002812という時間に記録したスクリーンショットになります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-20 15:58／2020/08/20 10:29 URL： https://twitter.com/kk_hirono/status/1296340859189776384 https://twitter.com/s_hirono/status/1296258125075365888  

> 2020-08-20-002812_山椒@sansyoub地方町弁。ピリリと効いたツイートをしたいとき用のアカウントのつもり2014年2月からTwitterを利用しています35.jpg https://t.co/Y3VWP1l27l  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-20 15:59／2020/06/11 22:06 URL： https://twitter.com/kk_hirono/status/1296340943734362112 https://twitter.com/s_hirono/status/1271066254426533888  

> 2020-06-11-193903_山椒さんがリツイートえきなんローヤー@ekinan_lawyer·21時間あと20年、街弁として働くとして。貯めれてせいぜい千数百万やな。一億なんて、貯め.jpg https://t.co/STiWu1AzhL  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-20 15:59／2020/06/11 22:06 URL： https://twitter.com/kk_hirono/status/1296340995487891462 https://twitter.com/s_hirono/status/1271066181026213890  

> 2020-06-11-193814_山椒さん　（@sansyoub）　／　Twitter.jpg https://t.co/qRQXsr5HBc  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-20 15:59／2020/06/11 22:05 URL： https://twitter.com/kk_hirono/status/1296341133681819648 https://twitter.com/s_hirono/status/1271066107214888960  

> 2020-06-11-193714_山椒さんはTwitterを使っています　「弁護士一年目に事務所からもらった報酬は全額貯金していたよ。　２年目には貯金が千数百万貯まっていたよ。　考えれば考.jpg https://t.co/oOMMYI7ob1  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-20 16:00／2020/04/01 07:55 URL： https://twitter.com/kk_hirono/status/1296341235674710016 https://twitter.com/s_hirono/status/1245122517628375041  

> 2020-03-31-224805_深澤諭史さんがリツイート山椒@sansyoub·1時間何度も言うんですが、起訴状一本主義と裁判員裁判が大嫌いなので、裁判員のおかげで証拠開示が進んだという.jpg https://t.co/Fk0JUrpIEY  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-20 16:00／2019/07/18 23:00 URL： https://twitter.com/kk_hirono/status/1296341405858590720 https://twitter.com/s_hirono/status/1151854192748724224  

> 2019-07-18-225805_ＫＢブラックさんがリツイート＞　山椒（@sansyoub）：　弁護士の仕事は、依頼者のために危険に立ち向かわないといけないこともある仕事。この仕事を選ん.jpg https://t.co/WazhWprver  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-20 16:01／2019/12/21 21:17 URL： https://twitter.com/kk_hirono/status/1296341476239011840 https://twitter.com/s_hirono/status/1208360776253235201  

> 2019-12-21-210150_山椒　@sansyoub　地方町弁。ピリリと効いたツイートをしたいとき用のアカウントのつもり　2014年2月からTwitterを利用しています　.jpg https://t.co/XgUn7CQ4RW  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-20 16:01／2018/10/16 11:58 URL： https://twitter.com/kk_hirono/status/1296341528944599040 https://twitter.com/s_hirono/status/1052030995581399040  

> 2018-10-16-114902_深澤諭史のリツイート（山椒　@sansyoub）：弁護士逮捕の件。平気で証拠隠滅を行う弁護士のうわさを聞いたこともありますが、捜査官の歓心.jpg https://t.co/T1Ve9HG6gJ  

非常上告-最高検察庁御中_ツイッター(@s_hirono)/「山椒」の検索結果 - Twilog https://t.co/FuWmDy1p8J

　思ったより数は少なかったですが，意外に内容の濃いツイートが記録されていました。最初の記録が2018-10-16-114902となっていますが，これだとツイートの方も記録がありそうです。深澤諭史弁護士のリツイートで，弁護士の逮捕，弁護士を売る被疑者もいるというツイートです。

　スクリーンショットが記録されているので，当然に読んでいるツイートと思いますが，そういえばという気はしたものの，不思議と印象が薄かったようです。よく問題とされるのが共犯者の自白ですが，弁護人になすりつけをしても嫌疑が弱まるのか，罰が軽く出来るのか疑問です。

```
➜  ~ dp -p | grep @sansyoub
 - 2018年10月16日11時49分の登録： ＼山椒　@sansyoub＼弁護士逮捕の件。 平気で証拠隠滅を行う弁護士のうわさを聞いたこともありますが、捜査官の歓心を買うために弁護人を売ろうとする被疑者もいるのも事実 http://hirono2014sk.blogspot.com/2018/10/sansyoub.html
 - 2018年10月16日11時49分の登録： ＃山椒　@sansyoub＃のツイート／2018-08-02_1404〜2018-10-16_1125／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年10月16日11時49分 http://hirono2014sk.blogspot.com/2018/10/sansyoub2018-08-0214042018-10.html
 - 2019年03月04日21時30分の登録： ＼山椒　@sansyoub＼既婚男性弁護士のほとんどは、家庭内では認諾答弁以外したことがないでしょう。 http://hirono2014sk.blogspot.com/2019/03/sansyoub.html
 - 2019年03月21日10時20分の登録： ＼山椒　@sansyoub＼弁護士会からの反対にもかかわらず裁判所が出入口を１つに絞り、かつ、安全対策をしないのって、「建物の中でさえなければ、何が起こっても知ったこっち http://hirono2014sk.blogspot.com/2019/03/sansyoub_21.html
 - 2019年07月03日19時44分の登録： ＼山椒　@sansyoub＼イソ弁のときアディーレよりもらっていなかったけど、全く不満はありませんでした。\n個人事件やり放題やってたし、何よりもボスから勉強させていただき http://hirono2014sk.blogspot.com/2019/07/sansyoub.html
 - 2019年07月18日22時58分の登録： ＼山椒　@sansyoub＼弁護士の仕事は、依頼者のために危険に立ち向かわないといけないこともある仕事。\nこの仕事を選んだ以上宿命ではあるけれど、その危険を事務局に負わせ http://hirono2014sk.blogspot.com/2019/07/sansyoub_18.html
 - 2019年11月12日01時02分の登録： ＼山椒　@sansyoub＼どの事務所でも、依頼者や相手方から必要なものが届かないために急ぎのはずの作業ができないボトルネックを経験していると思うのですが、皆様どうやって http://hirono2014sk.blogspot.com/2019/11/sansyoub.html
 - 2019年12月21日21時03分の登録： ＼山椒　@sansyoub＼周囲から期待される被害者像に対して苦悩する被害者の気持ちについては \n 「被害者だって笑うんです!少年に息子を殺された母親の11年 」（半田 http://hirono2014sk.blogspot.com/2019/12/sansyoub-n-11.html
 - 2020年02月15日22時09分の登録： ＼山椒　@sansyoub＼返信先: \n@ulQdMFG1dyAM1ZG\nさん\n楽しみですね。頑張ってください! http://hirono2014sk.blogspot.com/2020/02/sansyoub-ulqdmfg1dyam1zg.html
 - 2020年03月12日00時02分の登録： ＼山椒　@sansyoub＼安く小さな事件でもまじめに誠実かつ迅速に対応して成果を出し続けていくと、いずれ大きな事件を任せてもらえるようになるよ。でも、受任するのは「今回 http://hirono2014sk.blogspot.com/2020/03/sansyoub.html
 - 2020年03月31日22時47分の登録： ＼山椒　@sansyoub＼何度も言うんですが、起訴状一本主義と裁判員裁判が大嫌いなので、裁判員のおかげで証拠開示が進んだという論調には心底うんざりしているのです。\n裁判 http://hirono2014sk.blogspot.com/2020/03/sansyoub_31.html
 - 2020年04月01日23時49分の登録： ＼山椒　@sansyoub＼何度も言うんですが、起訴状一本主義と裁判員裁判が大嫌いなので、裁判員のおかげで証拠開示が進んだという論調には心底うんざりしているのです。\n裁判 http://hirono2014sk.blogspot.com/2020/04/sansyoub.html
 - 2020年04月01日23時50分の登録： ＼櫻井光政　@okinahimeji＼返信先: \n@sansyoub\nさん, \n@fukazawas\nさん\n仰る通り，裁判員がなくても証拠開示はできるのですが，裁判員制度 http://hirono2014sk.blogspot.com/2020/04/okinahimeji-sansyoub-fukazawas.html
 - 2020年04月01日23時50分の登録： ＼山椒　@sansyoub＼その事実と歴史は重々承知しているのですが、その原因を作った大きな要因の一つが起訴状一本主義ではないかと思っているのです。 http://hirono2014sk.blogspot.com/2020/04/sansyoub_1.html
 - 2020年04月23日00時11分の登録： ＼山椒　@sansyoub＼期日が飛ぶことについては刑事弁護人の先生が強く問題提起されていますが、期日が飛ぶことで権利利益の実現が遅れるのは刑事民事を問いませんし、裁判所 http://hirono2014sk.blogspot.com/2020/04/sansyoub_23.html
 - 2020年06月11日19時37分の登録： ＼山椒　@sansyoub＼弁護士一年目に事務所からもらった報酬は全額貯金していたよ。 ２年目には貯金が千数百万貯まっていたよ。 考えれば考えるほど、会社員か公務員よりも http://hirono2014sk.blogspot.com/2020/06/sansyoub.html
 - 2020年08月20日00時26分の登録： ＼山椒　@sansyoub＼法律相談こそ、弁護士の実力差が大きく出ます。 ・どのような相談が来るか事前に分からず３０分の時間制限がある中で必要な事項を聞き取り ・受任すべ http://hirono2014sk.blogspot.com/2020/08/sansyoub.html
```

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜sansyoub（山椒） 日時：2020-08-20 16:14／2020/01/25 16:56 URL： https://twitter.com/kk_hirono/status/1296344926410567680 https://twitter.com/sansyoub/status/1220978750600298497  

> 街弁5年目で所得2000〜3000がザラかどうかは知りませんが、街弁１年目でこんな感じでした https://t.co/KMUq48XdHT  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜sansyoub（山椒） 日時：2020-08-20 16:15／2020/08/20 09:04 URL： https://twitter.com/kk_hirono/status/1296345061098024960 https://twitter.com/sansyoub/status/1296236719897862144  

> 同感です。 恒産無くして恒心無し。 弁護士人気を高めるためにも、まだまだ十分稼げる仕事であることをアピールする必要があると思います＞ＲＴ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜yurubenn（ゆる弁） 日時：2020-08-20 16:15／2020/08/19 22:12 URL： https://twitter.com/kk_hirono/status/1296345196460875776 https://twitter.com/yurubenn/status/1296072650096168960  

> 正直ね、法曹志願者増やすためには我々がキッチリ稼いで豊かにやってること示していかないと志願者なんて増えないでしょ。敷居下げるうんぬん言う前にやることあると思うけど。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜noooooooorth（『信仰の』ノースライム） 日時：2020-08-20 16:17／2020/08/12 17:30 URL： https://twitter.com/kk_hirono/status/1296345706353946624 https://twitter.com/noooooooorth/status/1293464990318358528  

> 顧問契約を締結したら（役員も含むけど）弁護士ドットコムの主な案件のところに掲載しているのだけど、今月の新規顧問契約２件でちょうど８０件になった。もちろん全て継続しているわけではないので実際の顧問の件数はもっと少ないですが。 https://t.co/q3nsM7GYDv  

　山椒という地方町弁のタイムラインで見かけた，北周士弁護士のツイートですが，このところ見かけていなかった顧問契約が内容となっています。8月12日とありますが，80件からもっと少ないといっても，50件はありそうです。

　仮に月の顧問料が5万円とすると，50件で250万になりますが，いつ舞い込むかわからない相談に50件を相手にするというのは，実際どうなのかという疑問があります。顧客にすれば，いざという時の法律相談として，安心料というのはありそうです。お寺の檀家で，弁護士が住職に思えてきました。

　前から個別のエントリーとして取り上げておきたいと思い，他にもどこかのエントリーで取り上げはしていたと思うのですが，この機会に，北周士弁護士のホームページにある「ご挨拶」を，一部引用をしてご紹介します。たぶん前にもやっていたと思います。

```
弁護士の北 周士（きた かねひと）と申します。よろしくお願い致します。
私は現在、主に①ベンチャー企業の顧問業務と②弁護士を中心とした士業の経営支援を主に行っています。

私は、弁護士になった当初からこのような仕事をしていたわけではありませんでした。母子家庭出身で、自分自身の家族も法律的なトラブルに見舞われたことのある私は、「お金がない人でも依頼することができる弁護士になろう」と考え、弁護士になってから４年間ほど、本当にお金がない人たちの事件を中心に担当しておりました。そういった方々の事件は費用的にも低額であることが多く、最も多かった時期で120人ほどの依頼者の事件を同時に行っていた時期もあります。
そのような活動を４年間ほど続けた結果として、私は「彼らの環境そのものが変わらない限り状況は改善しない」「経済を回して雇用を増やすためにはどのようにしたらよいか」を考えるようになり、結果、ベンチャー・中小企業の経営の手助けをすることによって経済を回すことの手助けをしたいと考え、現在の業務を中心業務として行うようになりました。

［source：］北周士 | 法律事務所アルシエン https://alcien.jp/lawyers/kita
```

　「弁護士になってから４年間ほど、本当にお金がない人たちの事件を中心に担当しておりました。」とあり，定額のことが多いとしながら，「最も多かった時期で120人ほどの依頼者の事件を同時に行っていた時期もあります」とのことです。

　本当に漫画のような話だなと思い，たびたび思い出しています。それに北周士弁護士は，佐々木亮弁護士，嶋﨑量弁護士とともに不当大量懲戒請求で，ものすごい数の訴訟を起こしているようです。かなりの額のカンパも集めていました。どれだけの仕事量をこなされるのか，不思議でたまりません。

```
所属団体・役職等
株式会社和心 社外監査役
unite株式会社 社外取締役
株式会社士業クラスタ 代表取締役
コインチェック被害対策弁護団 団長
不当懲戒請求被害回復原告団 団員
日本メンズファッション協会 会員
一般社団法人レジリエンス協議会 評議員
NPO法人日本相続リーガルネットワーク 会員
NPO法人ふるさとテレビ 顧問
発達障害経営者コミュニティ発起人

［source：］北周士 | 法律事務所アルシエン https://alcien.jp/lawyers/kita
```

　上記に引用した「所属団体・役職等」という項目は今まで気が付かずにいたかもしれません。監査役，社外取締役，代表取締役,団長，団員，評議員，会員，顧問，発起人と数えて10件あります。過去には深澤諭史弁護士らとの共著も出版していました。著書も調べておきます。

https://t.co/7xLiQ46c8X 北周士/e/B01MSMGFCL/ref=dp_byline_cont_pop_book_1 https://t.co/lQt66Zt0IS

　著書は3冊でしたが，「北 周士 , 田畑 淳 , 野田 隼人 , 深澤 諭史 , 向原 栄大朗」という共著の他は，2冊とも単独の著作でした。

　大量懲戒請求のことがあるので，ずいぶんと恨みや反感も買っていそうな気がする北周士弁護士ですが，何から何まで不思議なことばかりです。弁護士として経営がうまく行っていれば，大量懲戒請求の訴訟など起こさないのではとも考えてきました。実際に疑問の声は上がっています。

```
訴えたのは、神奈川県弁護士会所属の神原元（はじめ）弁護士と在日コリアンの弁護士。懲戒請求者らは、弁護士から慰謝料などを求める通知が届いたことを「脅迫だ」として損害賠償を求める裁判を起こしており、今回はこれに反訴した。

　反訴状などによると、２人には、２０１７年以降に５千件超の懲戒請求が寄せられた。朝鮮学校への補助金支給を「推進するのは犯罪行為」などとする内容だった。２人は、弁護士としての社会的評価の低下や業務妨害にあたるとして、計３億６７２９万円の損害賠償を求めている。

［source：］懲戒請求された弁護士、７１２人提訴「悪質な嫌がらせ」：朝日新聞デジタル https://www.asahi.com/articles/ASM4C52CMM4CULOB00D.html
```

　上記の記事は，神原元弁護士の記者会見の顔写真もあって記憶にあるものですが，記事を読んでいると2人の弁護士が，３億６７２９万円の反訴をしたようなことが書いてあります。昨年4月1日の記者会見とも掲載された写真の下にありました。

　そういえば，このところ見かけていない神原元弁護士のツイートで，リツイートをする法クラの弁護士も少なくなっているのかもしれません。3億6千万円だと印紙代だけでも相当な額になるはずです。どうもこの訴えの相手の数が，記事の見出しにある712人と理解しました。

　計算をしてみると一人頭515,856円と出ました。共同不法行為での不真性連帯債務となりそうです。この額だと和解に応じる被告も相当数出そうですが，裁判所の負担も相当なものでしょう。これは買っても負けても，弁護士の社会的信用を大きく損ねると思います。

```
2020年08月20日17時04分の実行記録
twitterAPI-search-lawList-mydql-add.rb "神原元"
ツイート数：3/1959 リツイート数：0/1959 トータル：71
hirono_hideki 0／0件
kk_hirono 3／0件
s_hirono 0／0件
```

```
2020年08月20日17時06分の実行記録
twitterAPI-search-lawList-mydql-add.rb "神原 弁護士 "
ツイート数：3/1959 リツイート数：0/1959 トータル：41
hirono_hideki 0／0件
kk_hirono 3／0件
s_hirono 0／0件
```

```
 - 2020年08月20日17時12分の登録： REGEXP：”神原．＊弁護士．＊”／データベース登録済みツイート：2020年08月20日17時07分の記録：ユーザ・投稿：144／743件 http://hirono2014sk.blogspot.com/2020/08/regexp202008201707144743.html
 - 2020年08月20日17時16分の登録： REGEXP：”神原．＊弁護士．＊”／データベース登録済みツイートの検索：2020-01-09〜2020-08-20／2020年08月20日17時16分の記録：ユーザ・投稿：4／14件 http://hirono2014sk.blogspot.com/2020/08/regexp2020-01-092020-08.html
```

　「ユーザ・投稿：144／743件」とあったのが，今年2020年1月1日以降のツイートに絞りを掛けると「ユーザ・投稿：4／14件」となりました。さらに，私のアカウント以外は，次の刑裁サイ太のツイート1件だけとなっていました。

 - （03／14） TW uwaaaa（サイ太） 日時： 2020-02-13 19:34:00 +0900 URL： https://twitter.com/uwaaaa/status/1227903872020037633

> 神原元弁護士とひろゆきがネットバトルしてるの，ネットのお騒がせ者が世代を超えてクロスオーバーしてる感が半端ない

　北周士弁護士，佐々木亮弁護士，嶋﨑量弁護士は，個別に33万円の請求とかをやったようです。同じ記事に「１１日、横浜地裁であり、石橋俊一裁判長は被告６人に各３３万円の支払いを命じた。」とありますが，予定する全ての被告の数だと，3億円を超えるという話も出ていたと思います。

　「神原元弁護士」でTwitter検索すると，次の神原元弁護士のツイートが最初に出てきました。この基本的な考えも深澤諭史弁護士によく似ています。

@kambara7 ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@kambara7）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW kambara7（弁護士神原元） 日時：2020/08/19 01:35 URL： https://twitter.com/kambara7/status/1295761272407957504  

> 確信持って言う。  
>   
> 中国から日本を守れとか叫んでる連中は、本当に日本が中国に占領されたならば、一転して親中派になり、占領に反対する同胞を弾圧する側に回るだろう。  
>   
> なぜなら、今、彼らは、米国に占領された日本で親米派になり、米国のら横暴（辺野古など）に反対する同胞を弾圧しているからだ。  

　8月15日の終戦記念日に次のツイートもしていたようです。

@kambara7 ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@kambara7）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW kambara7（弁護士神原元） 日時：2020/08/15 10:20 URL： https://twitter.com/kambara7/status/1294443721933512704  

> 日本では裁判官に憲法上の権利が保障されないので、憲法を実感できない裁判官たちは、国民に憲法上の権利を保障しようとしないのです。  
>   
> 内部で暴力が日常化していた旧日本軍の兵士が、占領地の住民に暴力を振るうのと、同じ構造です。  
>   
> https://t.co/638luuFqF9  

@kambara7 ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@kambara7）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW kambara7（弁護士神原元） 日時：2020/08/16 18:06 URL： https://twitter.com/kambara7/status/1294923598256168961  

> 軍隊のない世界は不可能だと論じる人が、もし1850年代のアメリカに生まれていたら、確実に次のように論じただろう。  
>   
> 曰く「奴隷制度のない世界は不可能だ」と。  
>   
> 共通しているのは、現存する制度への盲信と、人類の進歩に対する無知である。  

 -  弁護士神原元さん (@kambara7) / Twitter https://twitter.com/kambara7

　プロフィールに「2000年から弁護士。武蔵小杉合同法律事務所を主宰。自由法曹団常任幹事。植村隆東京弁護団事務局長。見守り弁護団。」とあります。武蔵小杉で大水害があったのも昨年のことになるのかと思います。一昨年かもしれず，自信がないので確認してみます。

```
2019年10月、台風19号が日本に上陸し関東地方に記録的な大雨をもたらした。この豪雨によって下水を処理しきれず内水氾濫が発生、川崎市の武蔵小杉駅周辺に建つタワーマンションが機能不全に陥ったのは、まだ記憶に新しいだろう。住民らは被災の原因調査と再発防止に取り組むタスクフォースを結成し、建物全体が停電したメカニズムを解明。今年に入って具体的な対策を進めている。ただ、そこには思わぬ落とし穴もある。

［source：］内水氾濫に沈んだ武蔵小杉のタワマン、対策で浮上する新たな懸念：日経ビジネス電子版 https://business.nikkei.com/atcl/gen/19/00178/071400002/
```

　昨年2019年の10月とありました。台風のシーズンとしても遅い時期だったようです。合同法律事務所というのはよく見かけますが，武蔵小杉合同法律事務所と地名をそのまま使っているのは，プロフィールをみて思い出しましたが，知名度が高い地名だけに，目立ちます。

ワーストは川崎･武蔵小杉!最悪タワマンエリアランキング ｢ムサコの悲劇｣大敵は水害だった (2ページ目) | PRESIDENT Online（プレジデントオンライン） https://t.co/6QY0o36fy0

　検索をしないと見かけることはなかったのですが，やはり影響は大きいようです。水害のニュースを見るまで，武蔵小杉市のようなもので東京都になるものとイメージしていたのですが，神奈川県川崎市と知って，ちょっと驚きました。

```
-----------------------------------------
武蔵小杉合同法律事務所が選ばれる理由
-----------------------------------------
①神奈川県弁護士会にて、人権擁護委員会委員を努めております。

②柔軟なご対応体制
スケジュール次第ではございますが、当日・休日・夜間のご相談もお受けしています。

③安心の料金体系
費用は明確にしておりますので、初回面談の際に丁寧にご説明いたします。
ご不明な点があれば、お気軽にご質問ください。

④弁護士3名在籍
当事務所は、3名の弁護士が個性と得意分野を生かして、事件解決に取り組んでいます。

⑤相談し易い環境設備
ご依頼者様が話しやすい雰囲気作りに努め、打ち合わせ、面談を重要視しています。

［source：］神原 元弁護士（武蔵小杉合同法律事務所） - 神奈川県川崎市 - 弁護士ドットコム https://www.bengo4.com/kanagawa/a_14130/g_14133/l_134400/
```

　神原元弁護士が神奈川県弁護士会の所属ということを確認するために調べていたのですが，全くではないと思いますが，余り見覚えのない神原元弁護士の顔写真があって，よく見てみると，他に見る写真とは全く別人に見えてしまいます。人権擁護委員会委員というのも意外な一面です。

〈〈〈：Emacs： 2020-08-20（木曜日）17：50 　〈〈〈

* 「SNS上の名誉毀損訴訟などに詳しい深沢諭史弁護士は「『いいね』が違法かどうかという単純な議論ではなく」という深澤諭史弁護士の引用リツイート，毎日新聞
  :LOGBOOK:
  CLOCK: [2020-08-20 木 23:26]--[2020-08-20 木 23:32] =>  0:06
  :END:

:CATEGORIES: 深澤諭史弁護士,名誉毀損,伊藤詩織氏,毎日新聞,Twitter

〉〉〉：Emacs： 2020-08-20（木曜日）23：26　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜mainichi（毎日新聞） 日時：2020-08-20 23:26／2020/08/20 21:45 URL： https://twitter.com/kk_hirono/status/1296453579046363137 https://twitter.com/mainichi/status/1296428016759967744  

> SNS上の名誉毀損訴訟などに詳しい深沢諭史弁護士は「『いいね』が違法かどうかという単純な議論ではなく、被害の深刻さがどの程度であれば違法性が認められるのかを丁寧に検討した判決が求められる」と指摘します。 https://t.co/5SnvnsWnmj  

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/20 22:51 URL： https://twitter.com/fukazawas/status/1296444811000590336  

> @shinobuhome @tokuda101 では私は傍聴します（責任は負わないスタイル  

　一つ間違えたようです。

- TW fukazawas（深澤諭史） 日時： 2020/08/20 22:47 URL： https://twitter.com/fukazawas/status/1296443722540998658  

> この点については，本当に，ちゃんと議論と判断を尽くして欲しいと思っています。 https://t.co/GeCTPy2Jyu  

- TW fukazawas（深澤諭史） 日時： 2020/08/20 22:17 URL： https://twitter.com/fukazawas/status/1296436187960356864  

> 「いいね、は集団いじめ」　法的責任問えるかが焦点　伊藤詩織氏、杉田水脈議員ら提訴 - 毎日新聞 https://t.co/pu7d5KhZZH   
> （・∀・）この件で，取材を受けました。有料記事ですが，コメントを掲載して頂きました。  

- TW fukazawas（深澤諭史） 日時： 2020/08/20 21:54 URL： https://twitter.com/fukazawas/status/1296430392220758020  

> 発信者情報開示に係る意見照会書が届いた方へ（まとめと解説） - 弁護士 深澤諭史のブログ https://t.co/NG2SQXUmHT   
> とりあえず要点だけまとめました。  

発信者情報開示に係る意見照会書が届いた方へ（まとめと解説） : 弁護士 深澤諭史のブログ https://t.co/HxBGC4bugY 2020年08月16日

　午後か夕方，Twitterのトレンドで「伊藤詩織氏」を見かけるようになりました。毎日新聞が深澤諭史弁護士に取材を行ったようですが，有料記事の公開部分に深澤諭史弁護士の名前は見当たりませんでした。ずいぶん久しぶりになりますが，気になる弁護士の名前を見ています。

〈〈〈：Emacs： 2020-08-20（木曜日）23：32 　〈〈〈

* 深澤諭史弁護士のタイムラインで見た，毎日新聞の記事に，伊藤詩織氏の代理人とある佃克彦弁護士，ずいぶん前に名前を見かけた記憶，共通するのは警察不信という問題
  :LOGBOOK:
  CLOCK: [2020-08-20 木 23:38]--[2020-08-20 木 23:59] =>  0:21
  :END:

:CATEGORIES: 佃克彦弁護士,深澤諭史弁護士,伊藤詩織氏,名誉毀損,毎日新聞,警察不信

〉〉〉：Emacs： 2020-08-20（木曜日）23：38　 〉〉〉

　人違えだったら告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のツイートを削除しなければならないですが，珍しい名前ということもあり，間違ってはいないと思います。Twilogから調べてみます。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-20 23:42／2014/06/11 20:44 URL： https://twitter.com/kk_hirono/status/1296457477853261833 https://twitter.com/hirono_hideki/status/476691419701473280  

> 再審無罪を勝ち取るなどの実績があり、2008年以降は早稲田大学法科大学院非常勤講師として、法曹倫理・刑事弁護などを教えている。東電OL事件で被告の弁護に共同であたった佃克彦弁護士との共著として、『はじめて読む憲法の判例』(一橋出版) http://t.co/QLZ2f6K2aJ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-20 23:42／2016/01/18 10:42 URL： https://twitter.com/kk_hirono/status/1296457529619341315 https://twitter.com/hirono_hideki/status/688899170044874753  

> 名誉毀損に詳しい佃克彦弁護士は、「インターネット上の名誉毀損問題が非常に増えている」と指摘する。ネットに限らず、名誉毀損にはどんなトレンドがあるのだろうか。注目すべき判例を聞いた。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-20 23:42／2016/01/18 10:53 URL： https://twitter.com/kk_hirono/status/1296457554671874049 https://twitter.com/hirono_hideki/status/688902013334204417  

> 佃克彦弁護士インタビュー https://t.co/TvB8CqWt85  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-20 23:42／2020/08/20 20:03 URL： https://twitter.com/kk_hirono/status/1296457647244419073 https://twitter.com/hirono_hideki/status/1296402378049159168  

> 2020年08月20日19時03分の登録： ＼柚木みちよし　@yunoki_m＼詩織さんは性暴力をなくすために実名で懸命に闘っている。注視したい。&gt;代理人の佃克彦弁護士「すごい数の人たちが伊藤さんを中傷し、杉田議員 https://t.co/7eyAo1iqRR  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-20 23:42／2020/08/20 23:35 URL： https://twitter.com/kk_hirono/status/1296457672909348867 https://twitter.com/hirono_hideki/status/1296455843244802050  

> 2020年08月20日23時35分の実行記録 twitterAPI-search-lawList-mydql-add.rb "佃克彦弁護士" ツイート数：2/1960 リツイート数：5/1960 トータル：707 hirono_hideki 1／1件 kk_hirono 0／0件 s_hirono 0／0件  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「佃克彦弁護士」の検索結果 - Twilog https://t.co/tFVrVut4P9

　思ったような情報が，奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のTwilogでは見つからなかったのですが，「東電OL事件で被告の弁護に共同であたった佃克彦弁護士との共著」というツイートがあったので，やはり間違いはなさそうです。

　たしか記事には3人の弁護士の名前があり，いずれも警察を辟易とさせたようです。名前を覚えているのは神山啓史弁護士だけですが，その名前も，最近は見かけることが少なくなっています。刑事弁護の神様という評価も前には見たような記憶があり，何か警察の教官もしていたかと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜okinahimeji（櫻井光政） 日時：2020-08-20 23:47／2015/04/13 15:55 URL： https://twitter.com/kk_hirono/status/1296458735305592832 https://twitter.com/okinahimeji/status/587509487235248129  

> 二弁で新人弁護士向けの講義を聞いて，参加する人が増えているようですＲＴ     @sakuragaokalaw 4月の神山ゼミ 来週４月２０日です。  http://t.co/bIyt8guwJA … 刑事弁護を専門にする神山啓史弁護士を中心に刑事弁護技術やスピリッツを磨きます。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-20 23:47／2015/08/21 14:32 URL： https://twitter.com/kk_hirono/status/1296458785045782534 https://twitter.com/hirono_hideki/status/634598896925310976  

> ブログ更新： 当事務所の神山啓史弁護士が東電幹部に対する強制起訴事件の検察官役指定弁護士に選任されました。・・・ http://t.co/Zbdi2c4Hg3／（櫻井光政） http://t.co/vDZXxvJ9hS  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜poppokun（Yoshitaka） 日時：2020-08-20 23:47／2015/08/24 08:40 URL： https://twitter.com/kk_hirono/status/1296458858278408193 https://twitter.com/poppokun/status/635597388774707200  

> 神山啓史弁護士は、東電女性社員殺害事件の主任弁護人として、石田弁護士と共に被疑者の冤罪を晴らす再審無罪を勝ち取るなど、難事件に強い刑事事件の専門家です。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-20 23:47／2015/08/27 09:43 URL： https://twitter.com/kk_hirono/status/1296458903828471812 https://twitter.com/hirono_hideki/status/636700606783053825  

> 超一流刑事弁護人とも評される後藤貞人弁護士(大阪弁護士会)･神山啓史弁護士(第二東京弁護士会)にみる刑事弁護に対する歴史的・社会的不信感　2015-08-27　木曜日　09：37　＜＜ : 金沢地方検察庁御中... http://t.co/AHA6JznbVZ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜okinahimeji（櫻井光政） 日時：2020-08-20 23:48／2015/12/06 19:33 URL： https://twitter.com/kk_hirono/status/1296459011705929730 https://twitter.com/okinahimeji/status/673450188711702529  

> 日弁連きっての論客岡慎一弁護士と最高の実務家神山啓史弁護士の共著が出来上がりました。有斐閣「刑事弁護の基礎知識」。刑事弁護士必携の書です。 https://t.co/bc4VB0J0ga  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-20 23:48／2015/12/23 04:00 URL： https://twitter.com/kk_hirono/status/1296459060779388931 https://twitter.com/hirono_hideki/status/679376095448162304  

> 櫻井光政さんはTwitterを使っています: "日弁連きっての論客岡慎一弁護士と最高の実務家神山啓史弁護士の共著が出来上がりました。有斐閣「刑事弁護の基礎知識」。刑事弁護士必携の書です。... https://t.co/dMEKPbfaH9  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-20 23:48／2016/05/28 21:21 URL： https://twitter.com/kk_hirono/status/1296459107923304450 https://twitter.com/hirono_hideki/status/736532937118613504  

> ”後藤貞人弁護士(大阪弁護士会)･神山啓史弁護士(第二東京弁護士会)”→　引用：超一流刑事弁護人に学ぶ、11の上手な｢教え方｣まとめ　【刑事弁護実務の講義ノート付き】 - 弁護士兼務取締役の独り言 https://t.co/hgS2KggBZ4  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-20 23:48／2016/05/28 20:43 URL： https://twitter.com/kk_hirono/status/1296459129758908417 https://twitter.com/hirono_hideki/status/736523309676797956  

> 東電OL殺人事件　テレビにも出ないしカネももらわない　ゴビンダさんの弁護団　15年間の冤罪法廷”弁護団には佃弁護士が尊敬してやまない主任弁護人がいる。神山啓史弁護士(57歳)である。” https://t.co/3ZWf0PXllw  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「神山啓史弁護士」の検索結果 - Twilog https://t.co/KzNvh97I8e

　最後に一つ順番を入れ替えましたが，探していたツイートが見つかりました。元の記事は閲覧できない状態となっている可能性もあるかと思います。

```
これは平田氏個人の見解ではない。警視庁はゴビンダさんの無罪が確定すると、龍一文・捜査一課長名でこんな声明を出した。

「司法の判断にコメントする立場ではないが、無罪判決が出たことは真摯に受け止め、今後の捜査にいかしていきたい」

 司法の判断に納得していない、という本音が行間から伝わってくる。

「あの事件では弁護人にものすごく捜査妨害された。ゴビンダを逮捕した晩、弁護人が接見した途端に完全黙秘になった。留置場から(取り調べに)出てこないこともあったが、それも弁護人の入れ知恵。神山、神田、佃の『カンカンツク』ですよ」(平田氏)

 当時、捜査一課の刑事たちはゴビンダについた神山啓史、神田安積、佃克彦の三弁護士を「カンカンツク」と呼んで忌み嫌っていた。このエピソードを聞き、「それはむしろ名誉なことですね」と語るのは、カンカンツクの一角をなした佃克彦弁護士(48歳)だ。

「警視庁の捜査のいちばんの問題点は、早い段階で『ゴビンダが犯人』と決めつけてしまったことです。おそらくトイレ内のコンドーム(後述)で決めた。その後はゴビンダさんを逮捕・起訴できる都合の良い証拠を集めようとした。オーバーステイのネパール人だから与しやすい、という発想は当然あったでしょう」

 欧米でも中国・韓国でもなくネパール人で、しかも不法滞在の不良外国人。そんな人間は少々乱暴に扱っても大丈夫だ---。

［source：］東電OL殺人事件　テレビにも出ないしカネももらわない　ゴビンダさんの弁護団　15年間の冤罪法廷で勝ち取ったもの（週刊現代） | 現代ビジネス | 講談社（3/4） https://gendai.ismedia.jp/articles/-/34136?page=3
```

　やはり「この続きは、プレミアム会員になるとご覧いただけます。」とありますが，一般公開部分に肝心な記述がありました。「当時、捜査一課の刑事たちはゴビンダについた神山啓史、神田安積、佃克彦の三弁護士を「カンカンツク」と呼んで忌み嫌っていた。」という部分です。

　神田安積という弁護士の名前は，その後もみることがなかったと思いますが，「カンカンツクの一角をなした佃克彦弁護士(48歳)だ。」とある佃克彦弁護士も，あと7分で日付が変わる2020年8月20日まで，ネットで名前を見ることは，この事件以外になかった気がします。

　超一流ともされる神山啓史弁護士の名前は，ちょくちょくと見かけてきました。並び称されるのが大阪の後藤貞人弁護士で，その後藤貞人と昵懇で，西と東の刑事弁護のスペシャリストとされるのが，けっこう痛烈な批判や，不信も目立つようになってきた高野隆弁護士になります。

〈〈〈：Emacs： 2020-08-20（木曜日）23：59 　〈〈〈

